{
    "home": "Startseite",
    "solutions": "Lösungen",
    "services": "Dienstleistungen",
    "innovation": "Innovation",
    "about_us": "Über uns",
    "contacts": "Kontakt",
    "our_approach": "Unser Ansatz",
    "learn_more": "Mehr erfahren",
    "discover": "Entdecke unsere Technologie",
    "explore": "Erkunde die Branchen, an die wir uns richten",
    "learn": "Verstehe, was wir anbieten",
    "science_innovation": "Wissenschaft & Innovation",
    "science": "Wissenschaft",
    "natural": "Natürlich",
    "impact": "Auswirkung",
    "details": "Details",
    "new_opportunity": "Neue Chancen",
    "infinite_application": "Unendliche Anwendungen",
    "versatility": "Vielseitig",
    "cheap": "Kostengünstig",
    "long_live_food": "Langes Leben für Lebensmittel!",
    "compare": "Vergleich",
    "scientific_foundation": "Wissenschaftliche Grundlagen",
    "properties": "Eigenschaften",
    "competitiveness": "Wettbewerbsfähigkeit",
    "scalable": "Skalierbar",
    "competitive": "Wettbewerbsfähig",
    "benefits_env_health": "Vorteile für Umwelt und Gesundheit",
    "site_map": "Seitenübersicht",
    "email": "E-Mail",
    "newsletter": "Newsletter",
    "important_link": "Wichtige Links",
    "terms_conditions": "Allgemeine Geschäftsbedingungen",
    "privacy_policy": "Datenschutz",
    "uses": "Verwendungen",
    "uses_subtitle": "Verschiedene Bereiche und spezifische Anforderungen",
    "material": "Hilfsmaterialien",
    "material_subtitle": "Verschiedene Arten von Materialien",
    "discover_our": "Entdecke unsere",
    "products": "Produkte",
    "years_on_research_development": "Jahre der Forschung und Entwicklung",
    "versatility_of_application": "Vielseitigkeit der Anwendung",
    "always_on": "Immer aktiv",
    "slogan_text_first": "Ein Ozean voller Möglichkeiten.",
    "slogan_text_second": "Natur formt Innovation.",
    "sustainable_solutions": "Nachhaltige Lösungen",
    "inspirated_by_sea_nature": "Inspiriert von der",
    "marine_nature": "Meeresnatur",
    "we_offer_solutions": "Wir bieten Lösungen",
    "alternatives": "Alternativen",
    "andd": "und",
    "eco": "umweltfreundlich",
    "home_page_section_one_description": "Die Lösungen basieren auf polymeren Extrakten, die als Bindemittel, Verdickungs-, Filmbildungs- und Einschlussmittel fungieren können. Diese Extrakte sind vollkommen natürlich, biologisch abbaubar und sogar essbar.",
    "polymers": "Polymere",
    "non_terrestrial": "nicht-terrestrisch",
    "home_page_section_two_description": "Diese Biopolymere werden aus verschiedenen nicht-terrestrischen Pflanzenarten gewonnen und gezielt für spezifische Anforderungen eingesetzt. Sie können pur, in Mischung miteinander oder in Kombination mit anderen Substanzen verwendet werden, um Lösungen zu schaffen, die sowohl herkömmliche Materialien und Stoffe ersetzen als auch neue Anwendungsmöglichkeiten eröffnen.",
    "our_solutions": "UNSERE LÖSUNGEN",
    "solutions_page_description_one": "Wir bieten alternative und umweltfreundliche Lösungen für verschiedene industrielle Anwendungen. Die Lösungen basieren auf polymeren Extrakten, die als Bindemittel, Verdickungs-, Filmbildungs- und Einschlussmittel fungieren können. Diese Extrakte sind vollkommen natürlich, biologisch abbaubar und sogar essbar.",
    "solutions_page_description_two": "Die langjährige Erfahrung, die in Jahren der Forschung und Entwicklung, Zusammenarbeit, Projekten und Netzwerkarbeit in ganz Europa gesammelt wurde, ermöglicht es Ihnen, auf Fachleute zurückzugreifen, die stets über neue Technologien und Marktanforderungen informiert sind. Das dichte Netzwerk spezialisierter Berater bietet einen kompetenten Service, der die Innovation liefert, die Ihr Unternehmen benötigt, um der Konkurrenz zu begegnen.",
    "innovation_page_section_one_title": "Funktionale Polymere",
    "innovation_page_section_one_description_one": "Die Lösungen basieren auf polymeren Extrakten, die als Bindemittel, Verdickungs-, Filmbildungs- und Einschlussmittel fungieren können. Diese Extrakte sind vollkommen natürlich, biologisch abbaubar und sogar essbar.",
    "innovation_page_section_one_description_two": "Die im Laufe der Jahre durchgeführte wissenschaftliche Forschung hat zur Entdeckung der unzähligen Eigenschaften dieser Extrakte und ihrer vielseitigen Anwendungsmöglichkeiten geführt. Sie können eine wirksame Alternative zu Kunststoff und vielen anderen synthetischen Stoffen darstellen. Einige dieser Anwendungen sind bereits ein weltweiter Erfolg!",
    "innovation_page_section_two_description": "Diese Biopolymere werden aus verschiedenen nicht-terrestrischen Pflanzenarten gewonnen und gezielt für spezifische Anforderungen eingesetzt. Sie können pur, in Mischung miteinander oder in Kombination mit anderen Substanzen verwendet werden, um Lösungen zu schaffen, die sowohl herkömmliche Materialien und Stoffe ersetzen als auch neue Anwendungsmöglichkeiten eröffnen.",
    "innovation_page_box_one_description": "Sehr vielseitige Polymere, die sich für zahlreiche Anwendungen in den unterschiedlichsten Branchen eignen. Innerhalb desselben Anwendungsbereichs kann ihr Einsatz leicht als Einzelmaterial oder in Kombination mit anderen Polymeren und/oder Additiven angepasst werden. Auch ihre Viskosität, Steifigkeit, Transparenz und Dehnung können variiert werden.",
    "innovation_page_box_two_description": "Sie sind leicht skalierbar und lassen sich mit herkömmlichen Maschinen verarbeiten. Sie eignen sich gut für verschiedene technologische Anforderungen: Gießsysteme, Heißsiegelung, Tauchbeschichtung, Sprühbeschichtung, Pinselauftrag, Laminierung, Extrusion usw.",
    "innovation_page_box_three_description": "Die Vielseitigkeit in Kombination mit der Skalierbarkeit macht diese Stoffe auf dem Markt sehr wettbewerbsfähig. Die geringen Mengen, die erforderlich sind, um gute Ergebnisse zu erzielen, sind ein weiterer Vorteil.",
    "innovation_page_section_three_description_one": "Diese Extrakte sind vollkommen natürlich und stammen aus einem Rohstoff, der große Mengen Kohlendioxid bindet und ebenso viel Sauerstoff freisetzt. Das schnelle Wachstum erleichtert die Versorgung, konkurriert in keiner Weise mit menschlichen Nahrungsressourcen und erfordert weder Düngemittel noch Pestizide. Tatsächlich kann dieser Rohstoff selbst als wirksamer Dünger in der Landwirtschaft verwendet werden, da er biologisch abbaubar ist.",
    "innovation_page_section_three_description_two": "Es gibt auch viele mögliche gesundheitliche Vorteile: Zahlreiche Studien heben die reparierenden, beruhigenden, antireflux- und antioxidativen Eigenschaften dieser Extrakte hervor. Daher werden sie bereits in der Kosmetik-, Lebensmittel-, Pharma- und Medizinbranche verwendet. Kurz gesagt, ein wahrer verborgener Schatz, der entdeckt und richtig genutzt werden muss.",
    "innovation_page_new_opportunity_description": "Diese Materialien eignen sich möglicherweise zum Ersatz herkömmlicher Kunststoffe, die in verschiedenen Branchen verwendet werden.\nSie können auch eine wirksame Alternative zu synthetischen Stoffen und Verbindungen darstellen, die üblicherweise in Mischungen oder Formulierungen eingesetzt werden.\nAußerdem können sie mit anderen Materialien kombiniert werden, um neue Marktchancen zu schaffen.",
    "innovation_page_infinite_application_description": "Sie sind wirksam als Bindemittelmatrix für verschiedene Arten von Verbundwerkstoffen, als Harze und Verdickungsmittel in Farben und Lacken, als atmungsaktive Schutzmembranen, als Trägermatrix für langsam freisetzende Substanzen in der biologischen Landwirtschaft und als dünne Folien für den Verpackungssektor, auch im Kontakt mit Lebensmitteln.",
    "innovation_page_properties_description": "Ihre außergewöhnlichen Eigenschaften machen sie einzigartig: Sie können transparent sein, ihre mechanische Festigkeit kann angepasst werden, sie sind für den Kontakt mit Lebensmitteln geeignet, haben medizinische und kosmetische Eigenschaften, wirken als Chelatoren für Schwermetalle, sind biologisch abbaubar und einige sogar essbar. Sie sind flammhemmend und wirken als natürliche Düngemittel. Dies sind nur einige der bisher entdeckten Eigenschaften.",
    "innovation_page_competitive_description": "Ihre große Verfügbarkeit und Wirksamkeit schon in geringen Mengen machen sie wirtschaftlich wettbewerbsfähig.",
    "contacts_page_section_one_title": "Beratung erhalten",
    "contacts_page_section_one_description": "Zögern Sie nicht, uns zu kontaktieren, um detailliertere Informationen über unsere Produkte zu erhalten. Um das Unternehmen und die von uns entwickelten Lösungen näher kennenzulernen, sind wir an den angegebenen Tagen und Zeiten per E-Mail oder telefonisch erreichbar.",
    "paint_section_one_title_one": "Marine Pflanzenextrakte",
    "paint_section_one_title_two": "zum Ersatz synthetischer Bindemittel",
    "paint_section_one_description_one": "Anstelle herkömmlicher Acryl-, Alkyd-, Silikon-, Polyurethan- und anderer Harze kann man den Einsatz von Harzen in Betracht ziehen",
    "paint_section_one_description_two": ", wobei Wasser das einzige Verdünnungsmittel ist. Dies würde Beschichtungsprodukte besonders für den Innenbereich geeignet machen, wo die Belüftung begrenzt ist und anhaltende Gerüche Unbehagen verursachen oder sogar gesundheitsschädlich sein können.",
    "paint_section_one_description_three": "Die von Lolipaint angebotene Lösung besteht in der Verwendung von marinen Pflanzenextrakten als Ersatz für die synthetischen Bindemittel, die üblicherweise in Farben und Lacken enthalten sind.",
    "hundred_per_cent_naturals": "100% natürlich",
    "paint_box_one_label_one": "Wandfarben, insbesondere für den Innenbereich",
    "paint_box_one_label_two": "Farben und Beschichtungen für Holz",
    "paint_box_one_label_three": "Farben und Tempera, sehr gut geeignet für Kinder",
    "paint_box_one_label_four": "Farben für Spielzeug",
    "paint_box_one_label_five": "Dekorative Farben zur Anwendung auf oder in Kontakt mit der Haut",
    "paint_box_one_label_six": "Ungiftige Sprühfarben",
    "paint_box_two_label_one": "Holz",
    "paint_box_two_label_two": "Papier und Karton",
    "paint_box_two_label_three": "Mauerwerk und Gipskarton",
    "paint_box_two_label_four": "Baumwolle",
    "paint_box_two_label_five": "Terrakotta und poröse Keramik",
    "paint_section_two_description_one": "Große Vorteile können durch die richtige Auswahl der Grundzutaten, den richtigen Grad der erreichten Viskosität und die sorgfältig abgestimmte Wechselwirkung mit anderen Bestandteilen der Formulierung erzielt werden. Diese alternativen Harze sind ideal, um den Einsatz von VOCs zu minimieren oder ganz zu vermeiden. Sie sind völlig ungiftig und erfordern keine besonderen Vorsichtsmaßnahmen beim Umgang.",
    "paint_section_two_description_two": "Daher eignen sie sich für den Einsatz in geschlossenen, schlecht belüfteten Räumen oder auf Gegenständen und Möbeln, die in denselben Bereichen aufgestellt werden. Viele der verwendeten Basispolymere sind essbar und hautverträglich, wodurch sie absolut geeignet sind für Produkte, die mit empfindlichen Anwendern oder der Haut in Kontakt kommen. Diese Harze sind außerdem von Natur aus flammhemmend, was sie auch ohne spezielle Additive hervorragend macht.",
    "beauty_section_one_title_one": "Kosmetikprodukte",
    "beauty_section_one_title_two": "natürlich wirksam",
    "beauty_section_one_description": "Innovative Marken wie Algaemie sind in der Kosmetikbranche äußerst selten. Die Grundidee des Unternehmens besteht darin, synthetische Stoffe wie Acrylate und Silikone, die oft als Dispergier- und Texturierungsmittel in vielen klassischen kosmetischen Formulierungen verwendet werden, durch bestimmte Algenextrakte zu ersetzen. Die Idee, ein Produkt zu schaffen, das in Bezug auf Wirksamkeit – basierend auf den wissenschaftlich nachgewiesenen Eigenschaften von Algen – hochleistungsfähig ist und gleichzeitig das gleiche Hautgefühl wie herkömmliche Produkte vermittelt, ist in der Praxis alles andere als einfach umzusetzen. Dieselbe Innovation kann auch genutzt werden, um neue Formeln und neue Kosmetik- oder Make-up-Produkte zu entwickeln. Lolibeauty kann die passenden Lösungen und das entsprechende Know-how für die innovative Produktidee bieten, die Sie im Sinn haben.",
    "pack_section_one_title_one": "Es lebe",
    "pack_section_one_title_two": "das Essen!",
    "pack_section_one_description_one": "Dieses revolutionäre Material kann herkömmliche Kunststoff- und Laminatverpackungen ersetzen und bietet zahlreiche Vorteile. Dank bioaktiver Moleküle verlängert es die Lebensdauer des Produkts und verhindert Oxidation und Schimmelbildung.",
    "shelf_life": "Haltbarkeit",
    "aging_and_wastes": "Altern & Abfall",
    "healthiness": "Gesundheit",
    "oxidation_and_contaminations": "Oxidation und Verunreinigungen",
    "vegan_and_natural": "Vegan & Natürlich",
    "plastic_free": "Plastikfrei",
    "biodegradable": "Biologisch abbaubar",
    "edible": "Essbar",
    "about_us_section_one_title": "Wir bieten Beratung, die speziell auf Ihre Forschungs- und Entwicklungsbedürfnisse zugeschnitten ist.",
    "about_us_section_one_description": "Wenn Sie ein Start-up sind und die Verwendung von marinen Pflanzenextrakten für alternative und innovative Anwendungen erforschen, kontaktieren Sie uns – wir unterstützen Sie in der Produktentwicklungsphase. Wenn Sie hingegen ein etabliertes Unternehmen sind und neue Alternativen suchen, um Ihre Produkte zu verbessern, können wir Ihnen die richtigen Impulse geben, um auf dem Markt wettbewerbsfähig zu sein. Außerdem arbeiten wir mit zahlreichen Forschungsinstituten und Universitäten zusammen, um stets neue Ideen zu entwickeln.",
    "about_us_section_two_title": "Wir bieten spezialisierte Beratung für industrielles Scale-up und Anlagenentwicklung.",
    "about_us_section_two_description": "Wenn Sie einen Prozess skalieren müssen oder Unterstützung bei der Entwicklung spezieller Anlagen benötigen, in denen diese Extrakte verwendet werden, stellen wir Ihnen unsere gesammelte Erfahrung zur Verfügung.",
    "about_us_section_three_title": "Wir bieten kleine Batches von bereits formulierten oder intermediären Proben für Tests.",
    "about_us_section_three_description": "Sind Sie neugierig, diese Extrakte als Zutat in Ihren Produkten oder als Alternative zu herkömmlichen Verarbeitungstechniken einzusetzen? Wir können Ihnen kleine Mengen an Proben zur Verfügung stellen – roh oder entsprechend aufbereitet – damit Sie diese schnell testen können.",
    "about_us_section_four_title": "Wir bieten das richtige Netzwerk, um Ihr Geschäft schnell weiterzuentwickeln.",
    "about_us_section_four_description": "Anstatt nach möglichen Partnern zu suchen, die Sie bei der Rohstoffbeschaffung, der Auswahl der richtigen Zutat oder bei speziellen Dienstleistungen unterstützen könnten, wählen wir die besten Experten aus und bringen Sie über unser Netzwerk direkt mit ihnen in Kontakt.",
    "beauty_uses_subtitle": "Geeignet für fast alle Kosmetikprodukte",
    "beauty_box_label_one": "Cremes",
    "beauty_box_label_two": "Seren",
    "beauty_box_label_three": "Masken, auch in Tuchform",
    "beauty_box_label_four": "Seifen und Reinigungsprodukte",
    "beauty_section_two_title": "Vorteile",
    "beauty_section_two_descrption": "In diesem Anwendungsgebiet liegt der Hauptvorteil zweifellos im Ersatz synthetischer Substanzen durch rein natürliche. Verbraucher suchen zunehmend nach Produkten mit vorwiegend natürlichen und nachhaltigen Inhaltsstoffen. Genau diesem Ziel dienen unsere Lösungen. Zahlreiche wissenschaftliche Studien belegen die Wirksamkeit dieser Extrakte als aktive und funktionelle Inhaltsstoffe mit antioxidativen, regenerativen, stimulierenden, beruhigenden, Anti-Aging-, feuchtigkeitsspendenden und vielen weiteren Eigenschaften. Die große Bandbreite an Pflanzenarten und die enorme Vielfalt der enthaltenen Substanzen machen diese Extrakte für nahezu alle Anwendungen in diesem Bereich geeignet. Ihre außergewöhnlichen physikalischen Eigenschaften, wie beispielsweise die Filmbildung oder Viskositätserhöhung, ermöglichen innovative Anwendungen als Ersatz für gängige synthetische Polymere oder Additive."
}