{
    "home": "Home",
    "solutions": "Solutions",
    "services": "Services",
    "innovation": "Innovation",
    "about_us": "About us",
    "contacts": "Contacts",
    "our_approach": "Our approach",
    "learn_more": "Learn more",
    "discover": "Discover our technology",
    "explore": "Explore branches we face with",
    "learn": "Learn what we offer",
    "science_innovation": "Science & innovation",
    "science": "Science",
    "natural": "Natural",
    "impact": "Impact",
    "details": "Details",
    "new_opportunity": "New opportunity",
    "infinite_application": "Large applications",
    "versatility": "Versatile",
    "cheap": "Cheap",
    "long_live_food": "Long live the food!",
    "compare": "Compare",
    "scientific_foundation": "Scientific foundation",
    "properties": "Properties",
    "competitiveness": "Competitiveness",
    "scalable": "Scalable",
    "competitive": "Competitive",
    "benefits_env_health": "Environment and health benefits",
    "site_map": "Site map",
    "email": "Email",
    "newsletter": "Newsletter",
    "important_link": "Important links",
    "terms_conditions": "Terms and conditions",
    "privacy_policy": "Privacy policy",
    "uses": "Uses",
    "uses_subtitle": "They can be used in many fields and for many specific use cases",
    "material": "Supported material",
    "material_subtitle": "They can be used on many different materials type",
    "discover_our": "Discover out",
    "products": "products",
    "years_on_research_development": "Years on research and development",
    "versatility_of_application": "Versatility of application",
    "always_on": "Always on",
    "slogan_text_first": "An ocean of possibilities.",
    "slogan_text_second": "Nature that shapes innovation.",
    "sustainable_solutions": "Sustainable solutions",
    "inspirated_by_sea_nature": "Inspired by",
    "marine_nature": "marine nature",
    "we_offer_solutions": "We offer solutions",
    "alternatives": "alternatives",
    "andd": "and",
    "eco": "eco-friendly",
    "home_page_section_one_description": "The solutions are based on polymeric extracts capable of functioning as binding, thickening, film-forming, and inclusion agents. These extracts are completely natural, biodegradable, and even edible.",
    "polymers": "Polymers",
    "non_terrestrial": "non-terrestrial",
    "home_page_section_two_description": "These biopolymers are extracted from various non-terrestrial plant species and appropriately employed for specific needs. Used pure, mixed with each other, or in combination with other substances, they can provide solutions useful both to replace conventional materials and substances and to create new application opportunities.",
    "our_solutions": "Our solutions",
    "solutions_page_description_one": "We offer alternative and eco-friendly solutions for various industrial applications. The solutions are based on polymeric extracts capable of functioning as binding, thickening, film-forming, and inclusion agents. These extracts are completely natural, biodegradable, and even edible.",
    "solutions_page_description_two": "The long experience gained over years of research and development, collaborations, projects, and networking throughout Europe allows you to rely on professionals who are always up to date with new technologies and market needs. The extensive network of specialized consultants offers a competent service capable of providing the innovation your company needs to face the competition.",
    "innovation_page_section_one_title": "Functional polymers",
    "innovation_page_section_one_description_one": "The solutions are based on polymeric extracts capable of functioning as binding, thickening, film-forming, and inclusion agents. These extracts are completely natural, biodegradable, and even edible.",
    "innovation_page_section_one_description_two": "Scientific research conducted over the years has led to the discovery of the countless properties of these extracts and their versatility of application. They can be an effective alternative to plastic and many other synthetic substances. Some of these applications are already a worldwide success!",
    "innovation_page_section_two_description": "These biopolymers are extracted from various non-terrestrial plant species and appropriately employed for specific needs. Used pure, mixed with each other, or in combination with other substances, they can provide solutions useful both to replace conventional materials and substances and to create new application opportunities.",
    "innovation_page_box_one_description": "Highly versatile polymers, suitable for numerous applications in a wide range of sectors. Within the same application area, their use can be easily adjusted as a single material or in combination with other polymers and/or additives. Their viscosity, rigidity, transparency, elongation, etc. can also be varied.",
    "innovation_page_box_two_description": "They are easily scalable and suitable for processing with conventional machinery. They adapt well to various technological needs: casting systems, heat sealing, dip-coating, spray coating, brush coating, lamination, extrusion, etc.",
    "innovation_page_box_three_description": "Versatility combined with scalability makes these substances quite competitive on the market. The small quantities required to achieve good results are an additional benefit.",
    "innovation_page_section_three_description_one": "These extracts are completely natural, derived from a raw material that captures large amounts of carbon dioxide and releases equal amounts of oxygen. Their rapid growth facilitates supply, does not compete in any way with human food resources, and requires neither fertilization nor pesticides. In fact, this same raw material can serve as a valid fertilizer for agricultural plants since it is biodegradable.",
    "innovation_page_section_three_description_two": "There are also many possible health benefits: numerous studies highlight the repairing, soothing, anti-reflux, and antioxidant properties these extracts possess. This is why they are already used in cosmetic, food, pharmaceutical, and medical fields. In short, a true hidden treasure waiting to be discovered and properly enhanced.",
    "innovation_page_new_opportunity_description": "These materials may be suitable to replace conventional plastics used in various industries.\nThey can also serve as a valid alternative to synthetic substances and compounds commonly used in blends or formulations.\nAdditionally, they can be combined with other materials to create new market solutions.",
    "innovation_page_infinite_application_description": "They are effective as binding matrices for various types of composite materials, as resins and thickeners in paints and coatings, as breathable protective membranes, as inclusion matrices for slow-release substances in organic farming, and as thin films for the packaging sector, even in contact with food.",
    "innovation_page_properties_description": "Their exceptional properties make them unique: they can be transparent, their mechanical strength can be adjusted, they are suitable as food-contact materials, have medical and cosmetic properties, act as heavy metal chelators, are biodegradable, and some are even edible. They are flame retardant and act as natural fertilizers. These are just some of the properties discovered so far.",
    "innovation_page_competitive_description": "Their wide availability and effectiveness even at low quantities make them economically competitive.",
    "contacts_page_section_one_title": "Get a consultation",
    "contacts_page_section_one_description": "Do not hesitate to contact us for more detailed information about our products. To get to know the company and the solutions we have developed more closely, we are available during the indicated days and times via our dedicated email address or by phone.",
    "paint_section_one_title_one": "Marine plant extracts",
    "paint_section_one_title_two": "to replace synthetic binders",
    "paint_section_one_description_one": "Instead of traditional acrylic, alkyd, silicone, polyurethane, and other resins, it is possible to consider using resins",
    "paint_section_one_description_two": ", with water as the only thinner. This would make paint products particularly suitable for indoor use, where ventilation is limited and where persistent odors can cause discomfort or even have harmful effects on health.",
    "paint_section_one_description_three": "The solution offered by Lolipaint involves the use of marine plant extracts to replace the synthetic binders commonly found in paints and coatings.",
    "hundred_per_cent_naturals": "100% natural",
    "paint_box_one_label_one": "Wall paints, particularly for indoor use",
    "paint_box_one_label_two": "Paints and coatings for wood",
    "paint_box_one_label_three": "Paints and tempera, very suitable for children",
    "paint_box_one_label_four": "Paints for toys",
    "paint_box_one_label_five": "Decorative paints to be used on or in contact with the skin",
    "paint_box_one_label_six": "Non-toxic spray paints",
    "paint_box_two_label_one": "Wood",
    "paint_box_two_label_two": "Paper and cardboard",
    "paint_box_two_label_three": "Masonry and plasterboard",
    "paint_box_two_label_four": "Cotton",
    "paint_box_two_label_five": "Terracotta and porous ceramics",
    "paint_section_two_description_one": "Great benefits can be achieved thanks to the right selection of base ingredients, the appropriate level of viscosity reached, and the studied interaction with other components in the formulation. These alternative resins are ideal for minimizing or even preventing the use of VOCs. They are completely non-toxic resins that require no special precautions for handling.",
    "paint_section_two_description_two": "Therefore, they are suitable for use in enclosed, poorly ventilated spaces or on objects and furnishings that will be placed in the same areas. Many of the base polymers used are edible and skin-compatible, making them absolutely suitable for use in products that come into contact with vulnerable users, those sensitive to certain substances, or for special needs such as skin contact. These resins are also naturally flame retardant, which makes them excellent even without the use of specific additives.",
    "beauty_section_one_title_one": "Cosmetic products",
    "beauty_section_one_title_two": "naturally effective",
    "beauty_section_one_description": "Innovative brands like Algaemie are extremely rare in the cosmetic industry landscape. The company’s core idea is to replace, with certain seaweed extracts, synthetic substances such as acrylates and silicones that are often used as dispersing and texturizing agents in many classic cosmetic formulations. The concept of creating a highly performing product in terms of effectiveness—essentially derived from the scientifically proven properties of seaweeds for certain applications—while at the same time achieving the same skin feel as conventional products, is anything but simple to accomplish in practice. The same innovation can be considered to create new formulas and new cosmetic or make-up products. Lolibeauty can offer suitable solutions and the appropriate know-how for the innovative product idea you have in mind.",
    "pack_section_one_title_one": "Long live",
    "pack_section_one_title_two": "the food!",
    "pack_section_one_description_one": "This revolutionary material can replace the common plastic and laminate packaging, offering several advantages. Thanks to bio-active molecules, its magic touch extends the product’s life, preventing oxidation and mold formation.",
    "shelf_life": "Shelf life",
    "aging_and_wastes": "Aging & Wastes",
    "healthiness": "Healthiness",
    "oxidation_and_contaminations": "Oxidation & Contaminants",
    "vegan_and_natural": "Vegan & Natural",
    "plastic_free": "Plastic free",
    "biodegradable": "Biodegradable",
    "edible": "Edible",
    "about_us_section_one_title": "We offer consulting tailored to your research and development needs.",
    "about_us_section_one_description": "If you are a start-up exploring the use of marine plant extracts for alternative and innovative applications, contact us and we will support you during the product development phase. If you are an established company looking for new alternatives to improve your products, we can provide the right insights to help you compete in the market. We also collaborate with numerous research institutes and universities to continuously develop new ideas.",
    "about_us_section_two_title": "We offer dedicated consulting for industrial scale-up and plant development.",
    "about_us_section_two_description": "If you need to scale up a process or require support in developing dedicated facilities involving these extracts, we provide all the experience we have gained.",
    "about_us_section_three_title": "We offer small batches of pre-formulated or intermediate samples for testing.",
    "about_us_section_three_description": "Are you curious about using these extracts as an ingredient in your products or as an alternative to be processed with conventional techniques? We can provide small-quantity samples, either raw or suitably prepared, for quick testing.",
    "about_us_section_four_title": "We offer the right network to rapidly develop your business.",
    "about_us_section_four_description": "Instead of searching for and contacting potential partners who could support you in sourcing raw materials, selecting the right ingredient, or offering dedicated services, we select the best experts and connect you with them through our knowledge network."
}