{
    "home": "Home",
    "solutions": "Soluzioni",
    "services": "Servizi",
    "innovation": "Innovazione",
    "about_us": "Chi siamo",
    "contacts": "Contatti",
    "our_approach": "Il nostro approccio",
    "learn_more": "Scopri di più",
    "discover": "Scopri la nostra tecnologia",
    "explore": "Esplora i settori a cui ci rivolgiamo",
    "learn": "Comprendi cosa offriamo",
    "science_innovation": "Scienza & innovazione",
    "science": "Scienza",
    "natural": "Naturale",
    "impact": "Impatto",
    "details": "Dettagli",
    "new_opportunity": "Nuove opportunità",
    "infinite_application": "Infinite applicazioni",
    "versatility": "Versatile",
    "cheap": "Economico",
    "long_live_food": "Lunga vita al cibo!",
    "compare": "Confronto",
    "scientific_foundation": "Le basi scientifiche",
    "properties": "Proprietà",
    "competitiveness": "Competitività",
    "scalable": "Scalabile",
    "competitive": "Competitivo",
    "benefits_env_health": "I benefici per l‘ambiente e per la salute",
    "site_map": "Mappa sito",
    "email": "Email",
    "newsletter": "Newsletter",
    "important_link": "Link Utili",
    "terms_conditions": "Termini e condizioni",
    "privacy_policy": "Privacy",
    "uses": "Utilizzi",
    "uses_subtitle": "Svariati ambiti ed esigenze specifiche",
    "material": "Materiali di supporto",
    "material_subtitle": "Molteplici tipologie di materiale",
    "discover_our": "Scopri i nostri",
    "products": "prodotti",
    "years_on_research_development": "Anni di ricerca e sviluppo",
    "versatility_of_application": "Versatilità di applicazione",
    "always_on": "Always on",
    "slogan_text_first": "Un oceano di possibilità.",
    "slogan_text_second": "Natura che plasma innovazione.",
    "sustainable_solutions": "Soluzioni sostenibili",
    "inspirated_by_sea_nature": "ispirate dalla",
    "marine_nature": "natura marina",
    "we_offer_solutions": "Offriamo soluzioni",
    "alternatives": "alternative",
    "andd": "ed",
    "eco": "ecologiche",
    "home_page_section_one_description": "Le soluzioni si basano su estratti polimerici capaci di funzionare come agenti legati, addensanti, filmanti ed inclusivi. Questi estratti sono completamente naturali, biodegradabili ed addirittura edibili.",
    "polymers": "Polimeri",
    "non_terrestrial": "non-terrestri",
    "home_page_section_two_description": "Questi biopolimeri vengono estratti da diverse specie vegetali non terrestri ed opportunamente impiegati per esigenze specifiche. Utilizzati puri, in mescola fra loro od in combinazione con altre sostanze, si possono  ottenere soluzioni utili sia per sostituire materiali e sostanze convenzionali, sia per creare nuove opportunità d’impiego.",
    "our_solutions": "Le nostre soluzioni",
    "solutions_page_description_one": "Offriamo soluzioni alternative ed ecologiche per diverse applicazioni industriali. Le soluzioni si basano su estratti polimerici capaci di funzionare come agenti legati, addensanti, filmanti ed inclusivi. Questi estratti sono completamente naturali, biodegradabili ed addirittura edibili.",
    "solutions_page_description_two": "La lunga esperienza maturata in anni di ricerca e sviluppo, collaborazioni, progetti e networking in tutta Europa, ti consente di avere a disposizione professionisti sempre aggiornati sulle nuove tecnologie e sulle esigenze del mercato. La fitta rete di consulenti specializzati offre un servizio competente e capace di fornire l’innovazione che la tua Azienda necessita per sfidare la concorrenza.",
    "innovation_page_section_one_title": "Polimeri funzionali",
    "innovation_page_section_one_description_one": "Le soluzioni si basano su estratti polimerici capaci di funzionare come agenti legati, addensanti, filmanti ed inclusivi. Questi estratti sono completamente naturali, biodegradabili ed addirittura edibili.",
    "innovation_page_section_one_description_two": "La ricerca scientifica svolta negli anni ha portato alla scoperta delle innumerevoli proprietà di questi estratti e alla loro versatilità di applicazione. Possono essere una efficace alternativa alla plastica e a numerose altre sostanze di sintesi. Alcune di queste applicazioni sono già un successo planetario!",
    "innovation_page_section_two_description": "Questi biopolimeri vengono estratti da diverse specie vegetali non terrestri ed opportunamente impiegati per esigenze specifiche. Utilizzati puri, in mescola fra loro od in combinazione con altre sostanze, si possono  ottenere soluzioni utili sia per sostituire materiali e sostanze convenzionali, sia per creare nuove opportunità d’impiego.",
    "innovation_page_box_one_description": "Polimeri molto versatili, che si prestano a numerose applicazioni nei settori piu’ disparati. All’interno dello stesso settore applicativo si puo’ facilmente modularne l’uso come materiale singolo o in combinazione con altri polimeri e/o additivi. Si puo’ anche variarne la viscosità, la rigidità, la trasparenza, l’allungamento, ecc.",
    "innovation_page_box_two_description": "Sono facilmente scalabili e si adattano ad essere processati con macchinari convenzionali. Si prestano bene alle diverse esigenze tecnologiche: casting system, termosaldatura, dip-coating, spray coating, brush coating, laminazione, estrusione, ecc.",
    "innovation_page_box_three_description": "La versatilità unita alla scalabilità rende queste sostanze piuttosto competitive sul mercato. Le basse quantità necessarie per ottenere buoni risultati, sono un ulteriore benefit.",
    "innovation_page_section_three_description_one": "Questi estratti sono completamente naturali, provenienti da una materia prima che sequestra enormi quantità di anidride carbonica e restituisce altrettante quantità di ossigeno. La crescita rapida facilita l’approvvigionamento, non compete in nessun modo con le risorse alimentari umane, non necessita ne di fertilizzazione ne di antiparassitari. Anzi, questa stessa materia prima si presta ad essere un valido fertilizzante per le piante in agricoltura in quanto biodegradabile.",
    "innovation_page_section_three_description_two": "Molti sono anche i possibili benefici sulla salute: numerosi studi mettono in luce le proprietà riparatrici, lenitive, anti-riflusso e antiossidanti che questi estratti hanno. Questo li rende infatti già usati in ambito sia cosmetico e alimentare, sia farmaceutico e medicale. Insomma, un vero e proprio tesoro nascosto che necessita di essere scoperto e opportunamente valorizzato. ",
    "innovation_page_new_opportunity_description": "Questi materiali possono essere adatti a sostituire plastiche convenzionali, utilizzate in diversi settori. \nPossono anche costituire una valida alternativa a sostanze e composti di sintesi comunemente utilizzati nelle mescole o nelle formulazioni. \nInoltre si può ricorrere anche all’accoppiamento con altri materiali, per creare nuove soluzioni di mercato.",
    "innovation_page_infinite_application_description": "Sono efficaci come matrici leganti per diversi tipi di materiali compositi, come resine ed addensanti in pitture e vernici, come membrane traspiranti protettive, come matrici inclusive di sostanze a lento rilascio in agricoltura biologica e come pellicole sottili per il settore packaging, anche a contatto con gli alimenti.",
    "innovation_page_properties_description": "Le loro eccezionali proprietà li rendono unici: possono essere trasparenti, si puo’ modulare la resistenza meccanica, sono adatti come materiali a contatto coi cibi, hanno proprietà mediche e cosmetiche, sono chelanti di metalli pesanti, biodegradabili e alcuni addirittura edibili. Sono ritardanti di fiamma e agiscono come fertilizzanti naturali. Queste sono solo alcune delle proprietà scoperte finora.",
    "innovation_page_competitive_description": "La loro grande disponibilità e l’efficacia già a basse quantità, gli consente di essere economicamente competitivi.",
    "contacts_page_section_one_title": "Ottieni una consulenza",
    "contacts_page_section_one_description": "Non esitare a contattarci per avere informazioni più dettagliate riguardo i nostri prodotti. Per conoscere più da vicino l'azienda e le soluzioni da noi sviluppate siamo reperibili nei giorni e negli orari indicati attraverso il nostro indirizzo e-mail dedicato oppure telefonicamente.",
    "paint_section_one_title_one": "Estratti vegetali marini",
    "paint_section_one_title_two": "per sostituire i leganti sintetici",
    "paint_section_one_description_one": "Invece delle classiche resine acriliche, alchidiche, siliconiche, poliuretaniche e altre ancora, si può valutare di usare resine",
    "paint_section_one_description_two": ", con l’acqua come unico diluente. Questo consentirebbe di avere prodotti vernicianti particolarmente adatti all’uso indoor, dove la ventilazione risulta scarsa e dove gli odori persistenti possono generare malessere o addirittura avere effetti nocivi sula salute.",
    "paint_section_one_description_three": "La soluzione offerta Lolipaint consiste nell’impiego di estratti vegetali marini per sostituire i leganti sintetici comunemente presenti in pitture e vernici.",
    "hundred_per_cent_naturals": "100% naturali",
    "paint_box_one_label_one": "Pitture murarie, in particolare per uso indoor",
    "paint_box_one_label_two": "Vernici e rivestimenti per legno",
    "paint_box_one_label_three": "Pitture e tempere, molto adatte per bambini",
    "paint_box_one_label_four": "Vernici per giocattoli",
    "paint_box_one_label_five": "Pitture decorative da usare sulla pelle o a contatto con essa",
    "paint_box_one_label_six": "Spray vernicianti atossici",
    "paint_box_two_label_one": "Legno",
    "paint_box_two_label_two": "Carta e cartone",
    "paint_box_two_label_three": "Muratura e cartongesso",
    "paint_box_two_label_four": "Cotone",
    "paint_box_two_label_five": "Terracotta e ceramica porosa",
    "paint_section_two_description_one": "Grandi benefici si possono ottenere grazie alla giusta selezione degli ingredienti base, del giusto grado di viscosità raggiunta e dell’interazione studiata con gli altri componenti della formulazione. Queste resine alternative sono ideali per ridurre al minimo o addirittura prevenire l’uso di VOC. Sono resine del tutto atossiche, che non richiedono alcun tipo particolare di precauzione per essere maneggiate.",
    "paint_section_two_description_two": "Perciò sono adatte all’uso in posti chiusi, poco areati o su oggetti e arredamenti che verranno collocati nelle medesime aree. Molti dei polimeri di base usati sono edibili e dermocompatibili, quindi assolutamente adatti ad essere impiegati in prodotti che vengono a contatto con utilizzatori vulnerabili, sensibili a certe sostanze o per esigenze particolari come ad esempio l’uso a contatto con la pelle. Queste resine sono inoltre naturalmente ritardanti di fiamma, il che le rende eccellenti anche senza l’impiego di additivi specifici.",
    "beauty_section_one_title_one": "Prodotti cosmetici",
    "beauty_section_one_title_two": "naturalmente efficaci",
    "beauty_section_one_description": "Brand innovativi come Algaemie sono estremamente rari nel panorama del settore cosmetico. L’idea di base dell’Azienda è quella di sostituire, con alcuni estratti di alghe marine, sostanze sintetiche come acrilati e siliconi che spesso sono usati come agenti disperdenti e texturizzanti in moltissime formulazioni cosmetiche classiche. L’idea di creare un prodotto altamente performante sotto il punto di vista dell’efficacia, dato essenzialmente dalle proprietà scientificamente provate delle alghe per certe applicazioni, ma che al contempo risulti capace di raggiungere la stessa sensazione sulla pelle di prodotti convenzionali, è tutt’altro che cosa semplice da realizzare nella pratica. La stessa innovazione può essere valutata per creare nuove formule e nuovi prodotti cosmetici o per make-up. Lolibeauty può offrire le soluzioni adatte ed il know-how adeguato all’innovativa idea di prodotto che hai in mente.",
    "pack_section_one_title_one": "Lunga vita",
    "pack_section_one_title_two": "al cibo!",
    "pack_section_one_description_one": "Questo materiale rivoluzionario può sostituire i comuni imballaggi in plastica e laminato, offrendo numerosi vantaggi. Grazie alle molecole bioattive, il suo tocco magico prolunga la durata del prodotto, prevenendo l'ossidazione e la formazione di muffe.",
    "shelf_life": "Durata di conservazione",
    "aging_and_wastes": "Invecchiamento e rifiuti",
    "healthiness": "Salubrità",
    "oxidation_and_contaminations": "Ossidazione e contaminanti",
    "vegan_and_natural": "Vegano & Naturale",
    "plastic_free": "Privo di plastica",
    "biodegradable": "Biodegradabile",
    "edible": "Edibile",
    "about_us_section_one_title": "Offriamo consulenza specifica alle tue esigenze di ricerca e sviluppo.",
    "about_us_section_one_description": "Se sei una start up e stai esplorando l’uso di estratti vegetali marini per usi alternativi ed innovativi, contattaci e ti supporteremo nella fase di sviluppo del prodotto. Se invece sei una Azienda consolidata e stai cercando nuove alternative per migliorare i tuoi prodotti, possiamo darti gli spunti giusti per competere sul mercato. Abbiamo anche numerose collaborazioni con istituti di ricerca e università per sviluppare sempre nuove idee.",
    "about_us_section_two_title": "Offriamo consulenza dedicata allo scale up industriale e allo sviluppo impiantistico.",
    "about_us_section_two_description": "Se ti serve fare lo scale up di un processo o essere supportato nello sviluppo di impianti dedicati in cui questi estratti sono coinvolti, ti forniamo tutta l’esperienza accumulata.",
    "about_us_section_three_title": "Offriamo piccoli batch di campioni già formulati o intermedi da usare per condurre dei test.",
    "about_us_section_three_description": "Sei curioso di impiegare questi estratti come ingrediente nei tuoi prodotti o come alternativa da processare con tecniche convenzionali? Ti possiamo fornire dei campioni di piccole quantità, grezzi o opportunamente preparati, per essere velocemente testati.",
    "about_us_section_four_title": "Offriamo il network giusto per sviluppare velocemente il tuo business.",
    "about_us_section_four_description": "Invece di cercare e contattare i possibili partners che ti supporterebbero nell’approvvigionamento della materia prima, nella selezione del giusto ingrediente oppure nell’offerta di un servizio dedicato, noi selezioniamo i migliori esperti e ti mettiamo in contatto con loro tramite la nostra rete di conoscenze."
}